/* game mod description */
"Land can not be destroyed" = "La tierra no puede ser destruida";

/* game mod title */
"Solid Land" = "Tierra sólida";

/* game mod description */
"Add an indestructable border around the terrain" = "Añadir un borde indestructible al terreno";

/* game mod title */
"Add Border" = "Añadir borde";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Los equipos empezarán en lados opuestos";

/* game mod title */
"Divide Team (max 2 teams)" = "Dividir equipos (máximo 2 equipos)";

/* game mod description */
"Lower gravity" = "Menos gravedad";

/* game mod title */
"Low Gravity" = "Baja gravedad";

/* game mod description */
"Assisted aiming with laser sight" = "Apuntar con mirilla laser";

/* game mod title */
"Laser Sight" = "Mirilla laser";

/* game mod description */
"All hogs have a personal forcefield" = "Todos los puercos tiene un campo de fuerza";

/* game mod title */
"Invulnerable" = "Invulnerable";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Todos los erizos (vivos) son curados al finalizar el turno";

/* game mod title */
"Reset Health" = "Resetear la vida";

/* game mod description */
"Gain 150% of the damage you do back in health" = "El 80% del daño que hagas lo ganas en vida";

/* game mod title */
"Vampirism Mode" = "Modo Vampiro";

/* game mod description */
"Share your opponents pain, share their damage" = "Comparte el dolor de tus enemigos, comparte su daño";

/* game mod title */
"Karma Mode" = "Modo Karma";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Tus puercos no se pueden mover";

/* game mod title */
"Artillery Mode" = "Modo Artillería";

/* game mod description */
"Defend your fort and destroy the opponents" = "Defiende tu fortaleza y destruye a tus oponentes";

/* game mod title */
"Fort Mode" = "Modo Fortaleza";

/* game mod description */
"Order of play is random instead of in room order" = "El orden de juego es aleatorio";

/* game mod title */
"Random Order" = "Orden Aleatorio";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Juega con un Rey; cuando muere, tu lado pierde";

/* game mod title */
"King Mode" = "Modo Rey";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Hay turnos para situar a los erizos antes del juego";

/* game mod title */
"Place Hedgehogs" = "Situar Erizos";

/* game mod description */
"Ammo is shared between all clan teams" = "La munición es compartida entre todos los equipos de un clan";

/* game mod title */
"Clan Shares Ammo" = "Munición Compartida en Clan";

/* game mod description */
"Disable girders when generating random maps" = "Desactivar vigas al generar mapas aleatorios";

/* game mod title */
"Disable Girders" = "Desactivar Vigas";

/* game mod description */
"Disable land objects when generating maps" = "Desactivar objetos terrestres al generar mapas";

/* game mod title */
"Disable Land Objects" = "Desactivar Objetos Terrestres";

/* game mod description */
"AI-controlled hogs respawn on death" = "Los puercos de la IA renacen al morir";

/* game mod title */
"AI Survival Mode" = "IA Modo Supervivencia";

/* game mod description */
"Attacking does not end your turn" = "El atacar no acaba en tu turno";

/* game mod title */
"Unlimited Attacks" = "Ataques Ilimitados";

/* game mod description */
"Weapons are reset to starting values each turn" = "Los valores de las armas son reseteados cada turno";

/* game mod title */
"Reset Weapons" = "Reset Armas";

/* game mod description */
"Each hedgehog has its own ammo" = "Cada erizo tiene su propia munición";

/* game mod title */
"Per Hedgehog Ammo" = "Munición por cada Erizo";

/* game mod description */
"You will not have to worry about wind any more" = "No te preocuparás más por el viento";

/* game mod title */
"Disable Wind" = "Desactivar Viento";

/* game mod description */
"Wind will affect almost everything" = "El viento afectará a casi todo";

/* game mod title */
"More Wind" = "Más Viento";

/* game mod description */
"Clan teams take turns sharing their time" = "Los equipos de un clan cogen turnos compartiendo su tiempo";

/* game mod title */
"Tag Team" = "Equipo Etiqueta";

/* game mod description */
"Add an indestructible border along the bottom" = "Añadir un borde indestructible a lo largo del fondo";

/* game mod title */
"Bottom Border" = "Borde en el Fondo";


/* flag description */
"Initial Health" = "Salud inicial";

/* flag description */
"Damage Modifier" = "Modificador de daño";

/* flag description */
"Turn Time" = "Tiempo de cada turno";
/* flag description */
"Sudden Death Timeout" = "Tiempo límite de la muerte súbita";

/* flag description */
"Water Rise Amount" = "Cantidad de agua a añadir";

/* flag description */
"Health Decrease" = "Bajada de salud";

/* flag description */
"Rope Length (%)" = "Longitud de la cuerda (%)";

/* flag description */
"Crate Drop Turns" = "Las cajas sueltan turnos";

/* flag description */
"Health Kit Probability (%)" = "Probabilidad del kit de salud (%)";

/* flag description */
"Health Amount in Kit" = "Cantidad de salud en el kit";

/* flag description */
"Mines Time" = "Tiempo de las minas";

/* flag description */
"Mines Number" = "Número de minas";

/* flag description */
"Dud Mines Probability (%)" = "Probabilidad de las minas gastadas (%)";

/* flag description */
"Explosives" = "Explosivos";

/* flag description */
"Get Away Time (%)" = "Tiempo de huída (%)";
